{
    "attraction_title": "Ecoweb",
    "attraction_heading": "KEEP THE ECOSYSTEM IN BALANCE",
    "attraction_question_1": "What do the animals of the Serengeti eat?",
    "attraction_question_2": "What happens if the lions in the Serengeti die?",
    "attraction_question_3": "How can climate change affect the food web in the Serengeti?",
    "attraction_question_4": "?",
    "attraction_question_5": "?",
    "attraction_question_6": "?",
    "info_welcome": "Welcome to",
    "info_title": "Ecoweb",
    "info_pitch": "What happens in an ecosystem when a species disappears or the environment changes? A food web describes who eats whom in an ecosystem. If a species ends up with new living conditions, an entire chain of species is affected because everyone is dependent on others. What does a food web on the savannah in Africa look like? Which of all the animals actually has the most prey? What if all the lions in the Serengeti were to die out? And how does climate change affect life in the Serengeti? Try to keep the ecosystem in balance!",
    "info_how_1": "How do I use it?",
    "info_how_2": "Build a smaller food web by connecting different species and getting the energy to flow through the web so all species are doing well. By changing the living conditions for different species, you can see how the rest of the ecosystem is affected. In the large network, you can select different species and see what they eat and who eats them.",
    "info_data_1": "What data is used here?",
    "info_data_2": "This data set describes a food web consisting of plants and mammals in the Serengeti in East Africa. The data was published by researchers in a scientific journal in 2011. The large food web described consists of 161 species (129 plants, 23 herbivores and 9 carnivores) and 592 links between the species that define who eats whom. In addition, the installation allows smaller parts of the food web to simulate how the species' populations change over time if different events occur.\n\nBy defining an ecosystem as a network, we can visualize how the energy flows between different species and through the different parts of the ecosystem and how different species affect each other both directly and indirectly, i.e. in multiple steps.",
    "info_who_1": "Who collected this data?",
    "info_who_2": "Baskerville, Edward B., Andy P. Dobson, Trevor Bedford, Stefano Allesina, T. Michael Anderson, and Mercedes Pascual. \"Spatial guilds in the Serengeti food web revealed by a Bayesian group model.\" PLoS computational biology 7, no. 12 (2011): e1002321.",
    "info_model_1": "What model was used?",
    "info_model_2": "To simulate how the species' populations change over time, the generalized Lotka-Volterra equations are used.\n\nIn the large network, the researchers used 14 different other research articles that looked at different species in the Serengeti and what they eat. Based on that information, the researchers were able to build the large food web.",
    "info_rights_1": "Any rights",
    "info_rights_2": "Exercitation ullamco consectetur mollit elit laborum duis labore cillum dolor dolore consectetur cillum dolor fugiat deserunt proident anim aliqua.",
    "info_qr": "Scan the QR code to view the instruction video on your mobile device",
    "info_copyright": "Copyright @2022 Lutra Interactive. All right reserved.",
    "corner_title": "Serengeti Food Web",
    "map_title": "About Serengeti",
    "map_desc": "The Serengeti is a national park located in northern Tanzania in East Africa. The Serengeti became a national park in 1981 and has an area of about 30,000 km².\n\nThe Serengeti is known for its large concentration of savannah animals, such as zebras, wildebeests and lions. Researchers have defined a food web consisting of many plants, herbivorous mammals and carnivorous mammals. There are very few such data sets defined and therefore we focus on the Serengeti here.\n\nIt should be remembered, however, that although many of the Serengeti's animals and plants are included in the data set, other types of animals have also been disregarded here, such as birds, reptiles and insects. The Serengeti's food web is thus even more complex!",
    "network_instruction": "• Tap a species to see its food web\n• Tap and hold multiple species to explore them at the same time",
    "network_desc": "The species and their feeding interactions are visualized here in two different ways: functional groups and relationships.",
    "network_groups": "In the Group view, the network is visualized using \"stochastic block models\" where species that have similar links (eat and are eaten by the same species) end up in the same group. In this food web, plants that are in the same type of environment more often end up in the same group – the plant groups represent different habitats.",
    "network_links": "In the Link view, the network is visualized using a force-directed graph. In general, species that have many links end up closer to the centre and species with few links end up more peripheral.",
    "chapter": "Chapter",
    "chapter_1": "Food chains",
    "chapter_2": "Climate change",
    "chapter_3": "Eco Mission",
    "chapter_4": "Ecosystem",
    "challenge_title_1": "Food chains",
    "challenge_title_2": "Climate change",
    "challenge_desc_1": "Build a food chain from scratch. Here with three species from Serengeti.\n\nFood chains explain how the nutrients flow between species in nature:\n\nThe species are arranged in a hierarchy, depending on what they eat. The plants form the basis which support the other species with the energy they need for growing and reproducing.\n\nThe species are affecting each other both positively and negatively, and directly and indirectly. Change in abundance in one species leads to changes at the other species' populations. ",
    "challenge_desc_2": "Every year millions of wildebeests, zebras and other herbivores roam the Serengeti searching for food, hunting out grass that is flourishing after the rains. Following in the footsteps of these herbivores come predators such as lions and hyenas. Thus the entire ecosystem is dependent on the health of the plants.\n\nClimate change will affect the ecosystem of the Serengeti by making droughts longer and rains rarer but more intense. Longer droughts cause the grass to wither away, and heavier rain after a long drought depletes the soil of the nutrients needed by the plants.\n\nClimate change is expected to bring a rise in temperature of 2 °C by 2080, but it could also be as much as 3-6 °C!\n\nExperiment and see what happens in your food web in the Serengeti when the climate changes.",
    "1a_intro": "Drag species from the panel and place them on the board.",
    "1a_outro": "The size of each species' symbol shows it's population (how many there are).",
    "1b_intro": "A graph can more clearly show how populations change over time. There you can also see how there is a delay in how a consumer responds to a change in their resource.",
    "1c_intro": "Now you can test what happens in your food chain when you remove a species.",
    "1c_outro": "The species affect each other and when one species is removed, the population size of the other species changes.",
    "1d_intro": "Expand the food chain with more species – create a food web!",
    "1d_outro": "In a food web, several species affect each other both directly and indirectly. One species often prefers one type of food over another and then has a stronger link (shown with a thicker line) to it.",
    "2a_intro": "Add more species to the food web.",
    "2a_outro": "The herbivores eat varying amounts of the different plants.",
    "2b_intro": "Investigate what happens to the different species in the ecosystem with differing degrees of climate change. Adjust using the slider.",
    "2b_outro": "Certain plant species are affected more than others when rainfall decreases as the temperature increases. The more severe the climate change, the more species are affected.  ",
    "2c_intro": "Longer periods of drought and more infrequent yet intense rains may cause the soil to be depleted of the nutrients needed by the plants. Adjust using the slider.",
    "2c_outro": "More severe climate change affects all species in the food web. ",
    "2d_intro": "",
    "2d_outro": "",
    "explanation_1a": "You have created a food chain!",
    "explanation_1b": "Energy flows from plants to herbivores and then to carnivores",
    "explanation_2a": "You have created a food web!",
    "explanation_2b": "At times animals prefer certain food over others, which causes more energy to flow from that particular resource to the animal.",
    "popup_1": "Animals cannot survive without anything to eat!",
    "popup_2": "The grass absorbs energy from its surroundings.",
    "popup_3": "The zebras get their nourishment from the plants they eat.",
    "group": "Group:",
    "group_name_1": "Large carnivores",
    "group_name_2": "Small carnivores",
    "group_name_3": "Small herbivores",
    "group_name_4": "Large herbivores",
    "group_name_5": "Hyraxes",
    "group_name_6": "Mix of herbivores",
    "group_name_7": "Group 7",
    "group_name_8": "Woodland",
    "group_name_9": "Grassland",
    "group_name_10": "Group 10",
    "group_name_11": "Riverbank",
    "group_name_12": "Group 12",
    "group_desc_1": "Carnivores with a large body size, such as lion and hyena. The species in this group generally have a broad diet (eating many different kinds of prey). One of the species in this group eats other carnivores – can you find which one?",
    "group_desc_2": "Carnivores with a relatively small body size. The species in this group have very few links compared to the Large carnivores group. You could say that the diet of this group is a subset of the diet of large carnivores. What do you think that means?",
    "group_desc_3": "The species in this group eat relatively few plants and have a small body size. But one species in this group is really large – can you identify which one?",
    "group_desc_4": "The species in this group eat almost exclusively plants belonging to group 9 (Grassland). All of them are from the deer family except one – can you spot it?",
    "group_desc_5": "A group of small, furry rodents found only in Africa and the Middle East. These species have a very diverse diet and eat many different plants.",
    "group_desc_6": "This is a group of species that did not really fit into any of the other groups based on what they eat and who eats them.  All species but one eat plants from two different groups.",
    "group_desc_7": "Group with three plant species. All three are grasses, and one of them (Hyparrhenia rufa) can grow to a height three meters.",
    "group_desc_8": "Most of the plants in this group belong to the habitat “woodland”. In the woodland at the savanna the trees are widely spaced since there are is not enough water to support a dense forest during the dry season. ",
    "group_desc_9": "This group is dominated by various types of grasses. Grassland is the characteristic habitat type in the savanna. ",
    "group_desc_10": "Only one species in this group – Pennisetum stramineum, which is a grass.",
    "group_desc_11": "Here you find plants that need lots of moist soil and therefore grow close to rivers. This type of  habitat is often wet and subject to regular flooding.",
    "group_desc_12": "Only one species in this group – Acacia senegal. This is a tree that produces a gum that is used as a stabiliser and is known as gum arabic. Can you see how many creatures eat from this tree?",
    "iucn_status": "Conservation status:",
    "iucn_CR": "Critically endangered",
    "iucn_DD": "Data deficient",
    "iucn_EN": "Endangered",
    "iucn_EW": "Extinct in the wild",
    "iucn_EX": "Extinct",
    "iucn_LC": "Least concern",
    "iucn_NE": "Not evaluated",
    "iucn_NT": "Near threatened",
    "iucn_VU": "Vulnerable",
    "iucn_desc": "IUCN stands for the International Union for Conservation of Nature. The IUCN Red List of threatened species is the most comprehensive global inventory of the conservation status of species. Several different criteria are used to evaluate extinction risk, and thousands of species are included on the list. With its strong scientific base, the IUCN Red List is recognised as the most authoritative guide to the status of biological diversity.",
    "iucn_desc_CR": "CR stands for “Critically Endangered” and is the highest risk category. This means that the number of the species in the wild has declined, or will decline within three generations, by 80%. The species faces an extremely high risk of dying out in the wild. ",
    "iucn_desc_DD": "DD stands for “Data Deficient” and means that there is insufficient information to conduct an evaluation. ",
    "iucn_desc_EN": "EN stands for “Endangered” and is the next highest risk category. This means that there are either very few individuals of the species or it is threatened by changes to its habitat. The species is at great risk of dying out in the wild.  ",
    "iucn_desc_EW": "EW stands for “extinct in the wild” and means that the species no longer exists in the wild but only in captivity (cultivated for plants). ",
    "iucn_desc_EX": "EX stands for “extinct” and means that the species no longer exists either in the wild or in captivity.",
    "iucn_desc_LC": "LC stands for “Least Concern” and means that the species exists in large numbers across several regions. ",
    "iucn_desc_NE": "NE stands for “Not Evaluated”. ",
    "iucn_desc_NT": "NT stands for “Near Threatened” and means that the species is regarded as potentially soon ending up in the “Vulnerable” category.  ",
    "iucn_desc_VU": "VU stands for “Vulnerable”. Species in this category will probably end up in the “EN” category unless factors threatening its survival and reproduction are improved. The species is at great risk of dying out in the wild.",
    "species_bos_taurus": "",
    "species_plecotus_auritus": "",
    "species_phasianus_colchicus": "",
    "species_coronella_austriac": "",
    "species_upupa_epops": "",
    "species_hirundo_rustica": "",
    "species_perdix_perdix": "",
    "species_lanius_collurio": "",
    "species_syrphidae": "",
    "species_carabidae": "",
    "species_parasitica": "",
    "species_deroceras_reticulatum": "",
    "species_microtus_agrestis": "",
    "species_apoidea": "",
    "species_lepidoptera": "",
    "species_lopinga_achine": "",
    "species_inachis_io": "",
    "species_maculinea_arion": "",
    "species_rhopalosiphum_padi": "",
    "species_hydrellia_griseola": "",
    "species_bombus": "",
    "species_phyllotreta_vittula": "",
    "species_agromyzidae": "",
    "species_meligethes_aeneus": "",
    "species_argyresthia_conjugella": "",
    "species_ovis_aries": "",
    "species_plant_age_annual": "• Annual plant which germinates, flowers, sets seed, and dies all in one season",
    "species_plant_age_perennial": "• Perennial plant which grows over multiple years",
    "species_plant_size_annual": "• Annual herbaceous plant",
    "species_plant_size_graminoid": "• Grass",
    "species_plant_size_herb": "• Forb or herb",
    "species_plant_size_shrub": "• Small tree or shrub",
    "species_plant_size_tree": "• Large tree",
    "species_plant_stem_nonwoody": "• Non-woody plant that lacks a stem",
    "species_plant_stem_woody": "• Woody plant with a hard stem",
    "node_carnivore": "Carnivore",
    "node_carnivore_2": "Carnivore",
    "node_carnivores": "Carnivores",
    "node_carnivores_2": "Carnivores",
    "node_herbivore": "Herbivore",
    "node_herbivore_2": "Herbivore",
    "node_herbivores": "Herbivores",
    "node_herbivores_2": "Herbivores",
    "node_omnivore": "Omnivore",
    "node_omnivore_2": "Omnivore",
    "node_omnivores": "Omnivores",
    "node_omnivores_2": "Omnivores",
    "node_plant": "Plant",
    "node_plants": "Plants",
    "slider_groups": "Groups",
    "slider_links": "Links",
    "story_button": "View story",
    "instruction_remove": "Drag here to remove a species",
    "temperature_slider": "Global warming",
    "explore_button": "Begin exploring  ►►►",
    "next_button": "Next  ►►►",
    "prev_button": "◄  Back",
    "next": "Next",
    "ok": "OK",
    "graph_time": "Time",
    "graph_population": "Population size"
}