{
    "attraction_title": "Ecoweb",
    "attraction_heading": "HÅLL EKOSYSTEMET I BALANS",
    "attraction_question_1": "Vad äter djuren i Serengeti?",
    "attraction_question_2": "Vad händer om alla lejon i Serengeti dör?",
    "attraction_question_3": "Hur kan klimatförändringar påverka Serengetis näringsväv?",
    "attraction_question_4": "?",
    "attraction_question_5": "?",
    "attraction_question_6": "?",
    "info_welcome": "Välkommen till",
    "info_title": "Ecoweb",
    "info_pitch": "Vad händer i ett ekosystem när en art försvinner eller omgivningen förändras? En näringsväv beskriver vem som äter vem i ett ekosystem. Om en art ges nya levnadsförutsättningar påverkas en hel kedja av arter eftersom alla är beroende av varandra. Hur ser en näringsväv på savannen i Afrika ut?  Vem av alla djur har egentligen flest byten? Vad händer om alla lejon i Serengeti skulle dö ut? Och hur påverkar klimatförändringarna livet i Serengeti? Försök hålla ekosystemet i balans!",
    "info_how_1": "Hur använder jag?",
    "info_how_2": "Bygg upp en mindre näringsväv genom att koppla ihop olika arter och få energin att flöda genom väven så alla arter mår bra. Genom att förändra levnadsförutsättningarna för olika arter kan du se hur resten av ekosystemet påverkas. I det stora nätverket kan du markera olika arter och se vad de äter och vem som äter dem.",
    "info_data_1": "Vilken data finns här?",
    "info_data_2": "Det här datasetet beskriver en näringsväv bestående av växter och däggdjur i Serengeti i östra Afrika. Datat publicerades av forskare i en vetenskaplig tidskrift år 2011. Den stora näringsväven som beskrivs består av 161 arter (129 växter, 23 herbivorer och 9 karnivorer) och 592 länkar mellan arterna som beskriver vem som äter vem. Dessutom används i installationen mindre delar av näringsväven för att simulera hur arternas populationer förändras över tid om olika händelser inträffar.\n\nGenom att beskriva ett ekosystem som ett nätverk kan vi visualisera hur energin flödar mellan olika arter och i och med det olika delar av ekosystemet samt hur olika arter påverkar varandra både direkt och indirekt, dvs i flera steg.",
    "info_who_1": "Vem har samlat in datan?",
    "info_who_2": "Baskerville, Edward B., Andy P. Dobson, Trevor Bedford, Stefano Allesina, T. Michael Anderson, and Mercedes Pascual. \"Spatial guilds in the Serengeti food web revealed by a Bayesian group model.\" PLoS computational biology 7, no. 12 (2011): e1002321.",
    "info_model_1": "Vilken modell har använts?",
    "info_model_2": "För att simulera hur arternas populationer förändras över tid används den generaliserade Lotka-Volterra ekvationer.\n\nI det stora nätverket använde sig forskarna av 14 olika andra forskningsartiklar som tittat på olika arter i Serengeti och vad de äter. Utifrån den informationen kunde forskarna sätta samman den stora näringsväven.",
    "info_rights_1": "Om rättigheterna",
    "info_rights_2": "Exercitation ullamco consectetur mollit elit laborum duis labore cillum dolor dolore consectetur cillum dolor fugiat deserunt proident anim aliqua.",
    "info_qr": "Skanna in QR koden för att se instruktionsvideon på din mobil",
    "info_copyright": "Copyright @2022 Lutra Interactive. All right reserved.",
    "corner_title": "Serengeti näringsväv",
    "map_title": "Om Serengeti",
    "map_desc": "Serengeti är en nationalpark som ligger i norra Tanzania i östra Afrika. Den har en yta på  ca 30.000 km².\n\nI Serengeti finns det stora antal savannlevande djur, så som zebror, gnuer och lejon. Forskare har beskrivit en näringsväv bestående av växter, växtätande däggdjur och köttätande däggdjur.\n\nÄven om många av Serengetis djur och växter är med i datasetet så har man också här bortsett från andra typer av djur, så som fåglar, reptiler och insekter. Serengetis näringsväv är alltså ännu mer komplicerad än vad vi ser här!",
    "network_instruction": "• Tryck på en art för att se dess näringsväv\n• Håll i flera arter och utforska dem samtidigt",
    "network_desc": "Arterna och deras födointeraktioner visualiseras här på två olika sätt: funktionella grupper och relationer.",
    "network_groups": "I Gruppvyn visualiseras nätverket med hjälp av metoden \"stokastiska blockmodeller\" där arter som har liknande länkar (äter och blir ätna av samma arter) hamnar i samma grupp. I den här näringsväven hamnar växter som finns i samma typ av miljö oftare i samma grupp - växtgrupperna representerar olika levnadsmiljöer.",
    "network_links": "I Relationsvyn visualiseras nätverket med hjälp av metoden “force directed graph”. Generellt kan man säga att här hamnar arter som har många länkar närmare mitten och arter med få länkar mer perifert (i utkanten).",
    "chapter": "Kapitel",
    "chapter_1": "Näringskedjor",
    "chapter_2": "Klimatet",
    "chapter_3": "Uppdraget",
    "chapter_4": "Ekosystemet",
    "challenge_title_1": "Näringskedjor",
    "challenge_title_2": "Klimatförändringar",
    "challenge_desc_1": "Bygg upp en näringskedja från grunden. Här med tre arter från Serengeti.\n\nNäringskedjor beskriver hur näring flödar mellan arter i naturen:\n\nArterna ordnas i en hierarki, på olika trofinivåer, beroende på vad de äter. Växterna är basen som förser resten av arterna med den energin de behöver för att leva och föröka sig.\n\nArterna påverkar varandra både positivt och negativt, och direkt och indirekt. En förändring hos en art leder därför till förändringar hos andra arter.",
    "challenge_desc_2": "Varje år rör sig miljontals gnuer, zebror och andra växtätare runt Serengeti för att söka föda, på jakt efter gräset som frodas efter regnen. I växtätarnas fotspår följer också rovdjuren, som lejon och hyenor. Hela ekosystemet är alltså beroende av hur växterna mår.\n\nKlimatförändringarna kommer att påverka ekosystemet i Serengeti genom att göra torkperioderna längre och regnen mer sällsynta men kraftigare. Längre torka gör så att gräsen vissnar bort och kraftigare regn efter lång torka utarmar jorden på de näringsämnen som växterna behöver.\n\nKlimatförändringarna förväntas innebära att temperaturen höjs med 2°C till 2080, men det kan också bli så mycket som 3-6°C!\n\nTesta vad som händer i din näringsväv i Serengeti när klimatet förändras.",
    "1a_intro": "Dra in arter från listen och lägg dem på spelbordet.",
    "1a_outro": "Storleken på artens symbol visar dess population, hur många det finns.",
    "1b_intro": "En graf kan tydligare visa hur populationerna förändras över tid. Där kan du också se hur det finns en fördröjning i hur en konsument svarar på en förändring hos sin resurs.",
    "1c_intro": "Nu kan du testa vad som händer i din näringskedja när du tar bort en art.",
    "1c_outro": "Arterna påverkar varandra och när en art tas bort så förändras populationsstorleken för de andra arterna.",
    "1d_intro": "Bygg ut näringskedjan med fler arter - skapa en näringsväv!",
    "1d_outro": "I en näringsväv påverkar flera arter varandra både direkt och indirekt. En art föredrar ofta en typ av föda över en annan och har då en starkare länk (här kraftigare linje) till den.",
    "2a_intro": "Lägg till fler arter i näringsväven",
    "2a_outro": "Växtätarna äter olika mycket av de olika växterna",
    "2b_intro": "Undersök vad som händer med de olika arterna i ekosystemet vid olika grad av klimatförändringar. Justera med slidern.",
    "2b_outro": "Vissa växtarter påverkas mer än andra av att nederbörden minskar när temperaturen ökar.  Ju kraftigare klimatförändringar är desto fler arter påverkas allt kraftigare.",
    "2c_intro": "Längre torkperioder och mer sällsynta men kraftigare regn kan göra så att jorden utarmas på näringsämnen som växterna behöver. Justera med slidern.",
    "2c_outro": "Kraftigare klimatförändringar påverkar alla arter i näringsväven.",
    "2d_intro": "",
    "2d_outro": "",
    "explanation_1a": "Du har byggt en näringskedja!",
    "explanation_1b": "Energi flödar från växter till växtätare och sedan till köttätare",
    "explanation_2a": "Du har byggt en näringsväv!",
    "explanation_2b": "Djuren föredrar ibland viss mat över annan, vilket får mer energi att flöda från den resursen till djuret.",
    "popup_1": "Djuren kan inte överleva utan någonting att äta!",
    "popup_2": "Gräset får sin näring från sin omgivning.",
    "popup_3": "Zebrorna får sin näring från de växter de äter.",
    "group": "Grupp:",
    "group_name_1": "Växtätare",
    "group_name_2": "Växt och insektsätare",
    "group_name_3": "Insektätande pollinatörer",
    "group_name_4": "Köttätare som äter insekter",
    "group_name_5": "Köttätare som äter ryggradsdjur och insekter",
    "group_name_6": "Köttätare som äter ryggradsdjur ",
    "group_name_7": "Pollinatörer",
    "group_name_8": "Växtätande pollinatörer",
    "group_name_9": "Örter",
    "group_name_10": "Gräs",
    "group_name_11": "Buskar och sly",
    "group_name_12": "Träd",
    "group_desc_1": "Växtätare är djur som är gjorda för att bara äta växter så som gräs och örter.",
    "group_desc_2": "Allätare med en preferens för insekter och frön, men som även tar andra växdelar så som skott och späda blad.",
    "group_desc_3": "Köttätande insekter som även äter pollen och nektar. Dem hjälper till med pollinering av växter men är inte lika effektiva som bin, fjärillar och hummlor.",
    "group_desc_4": "Rena insektsätare som fångar sina byten i flykten.",
    "group_desc_5": "Köttätare som blandar friskt mellan ryggradsdjur och insekter",
    "group_desc_6": "Köttätare som är specialisserade på ryggradsdjur.",
    "group_desc_7": "Insekter som uteslutande äter pollen och nektar",
    "group_desc_8": "Insekter som äter växtdelar, pollen och nektar.",
    "group_desc_9": "Blommande örter av alla de slag, de behöver pollinatörer för att föröka sig.",
    "group_desc_10": "Växter i gräsordningen, dessa växter blommar men sprider sitt pollen med vinden och inte med pollinatörer.",
    "group_desc_11": "Lågväxande vedartade växter.",
    "group_desc_12": "Stora vedartade växter som kan bli flera tiotals meter höga, deras kroppar är hem för allsköns växter, svampar och djur.",
    "iucn_status": "Bevarandestatus:",
    "iucn_CR": "Akut hotad",
    "iucn_DD": "Kunskapsbrist",
    "iucn_EN": "Starkt hotad",
    "iucn_EW": "Utdöd i vilt tillstånd",
    "iucn_EX": "Utdöd",
    "iucn_LC": "Livskraftig",
    "iucn_NE": "Ej bedömd",
    "iucn_NT": "Nära hotad",
    "iucn_VU": "Sårbar",
    "iucn_desc": "IUCN står för International Union for Conservation of Nature. IUCN röda lista över hotade arter är världens mest omfattande inventering av bevarandestatusen för arter. Man använder flera olika kriterier för att utvärdera utrotningsrisken och tusentals arter finns upptagna på listan. Med sin starka vetenskapliga bas är IUCNs röda lista en erkänd guide till statusen för biologisk mångfald globalt.",
    "iucn_desc_CR": "CR står för \"Critically Endangered\" och är den högsta riskkategorin. Det innebär att antalet av arten som finns i det vilda har minskat, eller kommer minska inom tre generationer, med 80%.  Arten har en extremt hög risk att dö ut i det vilda.",
    "iucn_desc_DD": "DD står för \"data deficient\" och innebär att det inte finns tillräcklig information för att kunna göra en utvärdering.",
    "iucn_desc_EN": "EN står för \"Endangered\" och är den näst högsta riskkategorin. Det innebär att det antingen finns få individer av arten eller att den hotas av förändringar i dess levnadsmiljö.  Arten har en stor risk att dö ut i det vilda.",
    "iucn_desc_EW": "EW står för \"extinct in the wild\" och innebär att arten inte finns kvar i det vilda utan enbart i fångenskap (odlad för växter).",
    "iucn_desc_EX": "EX står för \"extinct\" (utdöd) och innebär att arten inte finns kvar varken i det vilda eller i fångenskap.",
    "iucn_desc_LC": "LC står för \"least concern\" (livskraftig) och innebär att arten finns i stort antal över flera områden.",
    "iucn_desc_NE": "NE står för \"not evaluated\" (ej bedömd).",
    "iucn_desc_NT": "NT står för \"near threaten\" (nära hotad) och innebär att arten anses snart kunna hamna i kategorin \"sårbar\".",
    "iucn_desc_VU": "VU står för \"vulnerable\" (sårbar). Arter i den här kategorin kommer sannolikt att hamna i kategorin \"EN\" om inte faktorer som hotar dess överlevnad och reproduktion förbättras. Arten har en stor risk att dö ut i det vilda.",
    "species_bos_taurus": "• En typ av stort klövdjur som härstammar från uroxen.\n• Ren växtätare som äter gräs, örter, och blad från träd och buskar.\n• Den ger mjölk som kan förädlas till fil, yoghurt, ost och mycket mer.",
    "species_plecotus_auritus": "• En typ av liten pälsfladdermus.\n• En ren insektsätare som ofta fångar sina byten i flykten.\n• Sover ibland under takpannor, runt skorstenar och på vinden, ensam eller i flock.",
    "species_phasianus_colchicus": "• En typ av medelstor hönsfågel.\n• Äter både insekter och växter.\n• Den är en invasiv art som hör hemma i södra Asien.",
    "species_coronella_austriac": "• En typ av liten, ofarlig snok.\n• Den är en ren köttätare och föredrar ryggradsdjur, främst gnagare, men tar även ödlor och ormar.\n• Ovovivipar, dvs den föder levande ungar.",
    "species_upupa_epops": "• En typ av härfågel.\n• Den är en allätare som äter främst insekter, reptiler och grodor, men även bär och frön. \n• Stor utbredning, återfinns i hagmark, gräsmark, savann, stäpp, & hedmark.",
    "species_hirundo_rustica": "• En typ av tätting.\n• Ren insektsätare som starkt föredrar flygfän.\n• Den är en skicklig flygare som tar sina byten i flykten.",
    "species_perdix_perdix": "• En typ av liten hönsfågel.\n• Den är en allätare som föredrar frön och andra växtdelar, men äter också insekter.\n• Naturligt förekommande i Europa och delar av Västasien, men en invasiv art i centrala Nordamerika.",
    "species_lanius_collurio": "• En typ av tätting.\n• Rovfågel som föredrar insekter men även tar små ryggradsdjur så som gnagare, reptiler och tättingar.\n• Den spättar upp sin byten på törnen så den kan spara dem för framtiden.",
    "species_syrphidae": "• En typ av tvåvinge.\n• Larverna är köttätare med smak för insekter, medan de vuxna är enbart intresserade av nektar och pollen.\n• Vissa arter undersöks för att se om dem kan användas för biologisk bekämning av skadeinsekter.",
    "species_carabidae": "• Finns i alla olika habitat på savannen\n• Lever i familjegrupper bestående av en hane och många honor och ungdjur\n• Migrerar runt Serengeti för att följa regnet och på så sätt det nya gräset som växer upp",
    "species_parasitica": "• En typ av medelstor antilop\n• Den vanligaste gasellen i Serengeti\n• Tål torka relativt bra och även om de följer den stora migrationen så är de bland de sista att lämna de uttorkade områdena",
    "species_deroceras_reticulatum": "• Karaktäriseras av sin långa hals och speciella mönster i pälsen\n• Äter många olika växter men ofta Akacia\n• Giraffhonan står upp när hon föder sin unge - ungen börjar sitt liv med ett två meter långt fall",
    "species_microtus_agrestis": "• Deras habitat är steniga områden\n• Lever i stora grupper på ibland hundratals individer\n• Hårda slagskämpar som försvarar sig genom att bitas",
    "species_apoidea": "• Finns 115.000-130.000 individer globalt\n• Spenderar dagarna i vatten och går upp på natten för att beta\n• Lever i flockar på mellan 10 och 100 djur",
    "species_lepidoptera": "• En typ av vattenbock\n• Lever främst i skogslandskap på savannen, nära permanent vatten\n• Klassas inte som hotad men har minskande populationer på grund av jakt och habitatförlust",
    "species_lopinga_achine": "• Strikt köttätare\n• En typ av vildkatt\n• Föredrar fuktiga områden med högt gräs",
    "species_inachis_io": "• Det största och tyngsta landlevande djuret\n• Största hoten är tjuvjakt och habitatförluster\n• Spelar en viktig ekologisk roll då de processar mycket och grova växtmaterial",
    "species_maculinea_arion": "• Toppredator\n• Ca 1400 individer globalt\n• Påverkas mycket av habitatförlust och är känsliga för infektioner från tamhundar\n• Stor konkurrens med lejon",
    "species_rhopalosiphum_padi": "• Liten antilop som väger under 5 kg\n• Föredrar busklandskap\n• Namnet kommer från deras läte när de blir skrämda",
    "species_hydrellia_griseola": "• En typ av medelstor antilop\n• Väl anpassade att leva i torra områden\n• Migrerar inte i samma utsträckning som många andra antiloper och annat klövvilt",
    "species_bombus": "• En typ av antilop\n• Lever främst i skogslandskap på savannen\n• Populationerna blir störst i fuktiga områden, exempelvis nära flodbanker",
    "species_phyllotreta_vittula": "• Toppredator\n• 23,000-39,000 individer globalt\n• Största hoten är förlust av habitat, konflikter med människan och jakt",
    "species_agromyzidae": "• Toppredator\n• Det vanligaste kattdjuret i Serengeti\n• Största hoten är förlust av habitat, konflikter med människan, jakt",
    "species_meligethes_aeneus": "• Den babian som har bredast utbredning\n• Kan finna föda i nästan vilken miljö som helst och har en förmåga att anpassa sitt födosök till olika förhållanden\n• Omnivor (äter både växter och djur)",
    "species_argyresthia_conjugella": "• En typ av gnagare\n• Dess långa bakben gör att den kan hoppa långt\n• Nattaktiv och letar föda i grupper om två till sex individer.",
    "species_ovis_aries": "• Ett typ av svin\n• Lever i gräs- och busklandskap men vanligen inte tät skog\n• Egentligen dagaktiv men är ibland mer aktiv på natten, antagligen för att undvika hetta och predatorer",
    "species_plant_age_annual": "• Annuell: Ettårig växt som blommar och sätter frö innan den dör",
    "species_plant_age_perennial": "• Perenn: Växer under flera år",
    "species_plant_size_annual": "• Ettårig örtartad växt",
    "species_plant_size_graminoid": "• Gräs",
    "species_plant_size_herb": "• Örtartad växt",
    "species_plant_size_shrub": "• Litet träd eller stor buske",
    "species_plant_size_tree": "• Stort träd",
    "species_plant_stem_nonwoody": "• Oförvedad växt som saknar stam",
    "species_plant_stem_woody": "• Förvedad växt med stam",
    "node_carnivore": "Köttätare",
    "node_carnivore_2": "Karnivor",
    "node_carnivores": "Köttätare",
    "node_carnivores_2": "Karnivorer",
    "node_herbivore": "Växtätare",
    "node_herbivore_2": "Herbivor",
    "node_herbivores": "Växtätare",
    "node_herbivores_2": "Herbivorer",
    "node_omnivore": "Allätare",
    "node_omnivore_2": "Omnivor",
    "node_omnivores": "Allätare",
    "node_omnivores_2": "Omnivorer",
    "node_plant": "Växt",
    "node_plants": "Växter",
    "slider_groups": "Grupper",
    "slider_links": "Relationer",
    "story_button": "Öppna story",
    "instruction_remove": "Dra hit för att ta bort en art",
    "temperature_slider": "Global uppvärmning",
    "explore_button": "Börja utforska  ►►►",
    "next_button": "Gå vidare  ►►►",
    "prev_button": "◄  Tillbaka",
    "next": "Nästa",
    "ok": "OK",
    "graph_time": "Tid",
    "graph_population": "Populationsstorlek"
}